{
  "critics": [
    "Margaux Dupont",
    "Émile Moreau",
    "Chloé Lefèvre",
    "Lucas Perrin",
    "Camille Gauthier",
    "Hugo Martin",
    "Éléonore Rousseau",
    "Julien Bernard",
    "Adèle Girard",
    "Théo Durand",
    "Léa Chevalier",
    "Arthur Lambert",
    "Sophie Fabre",
    "Mathieu Leroy",
    "Claire Fournier",
    "Victor Robert",
    "Manon Richard",
    "Louis Caron",
    "Alice Blanchard",
    "Antoine Simon",
    "Sarah Millet",
    "Paul Masson",
    "Éva Fontaine",
    "Jacques Boucher",
    "Lucie Garnier",
    "Gabriel Charon",
    "Juliette Marchand",
    "Maxime Rolland",
    "Charlotte Dupuis",
    "Nicolas Roche",
    "Céleste Petit",
    "Alexandre Noël",
    "Aline Barrault",
    "Étienne Lefebvre",
    "Amélie Vasseur",
    "Hélène Perrot",
    "Clément Aubert",
    "Lola Roy",
    "Baptiste Mallet",
    "Édith Brunet",
    "Corentin Pascal",
    "Florian Renaud",
    "Élisabeth Jourdan",
    "Axel Dubois",
    "Isabelle François",
    "Marcel Giraud",
    "Thomas Pineau",
    "Geneviève Merlin",
    "Victorine Léger"
  ],
  "reviews": 
  [
    "Ce produit est absolument incroyable! Je ne peux pas croire comment il a changé ma vie.",
    "Très déçu. La qualité est loin d'être à la hauteur de mes attentes.",
    "Livraison rapide, mais le produit était endommagé. Dommage!",
    "Je recommande vivement ce produit. Il est tout simplement parfait!",
    "Pas terrible. Je m'attendais à mieux pour le prix.",
    "Le meilleur achat que j'ai fait cette année!",
    "Très bon rapport qualité-prix. Je suis satisfait.",
    "Le produit ne correspond pas du tout à la description. Déçu.",
    "Service client impeccable! Le produit est génial aussi.",
    "Je ne comprends pas les critiques positives. Ce produit est médiocre.",
    "Facile à utiliser et très efficace. Je l'adore!",
    "La livraison a pris une éternité, mais le produit en valait la peine.",
    "Je regrette cet achat. Rien ne fonctionne comme prévu.",
    "Un must-have! Je ne peux plus m'en passer.",
    "La qualité est moyenne, mais le prix est correct.",
    "J'ai été agréablement surpris par ce produit. Très bon!",
    "Je ne recommande pas. Trop de défauts pour le prix.",
    "Exactement ce dont j'avais besoin. Merci!",
    "Le produit est bien, mais les instructions sont incompréhensibles.",
    "Je suis ravi de cet achat. Tout est parfait!"
	]
}
